module.exports = [
    {
    id: 1,
    title: "Москва",
    }, 
    {
    id: 2,
    title: "СПБ",
    }, 
    {
    id: 10,
    title: "Волгоград"
    }, {
    id: 37,
    title: "Владивосток"
    }, {
    id: 153,
    title: "Хабаровск"
    }, {
    id: 49,
    title: "Екатеринбург"
    }, {
    id: 60,
    title: "Казань"
    }, {
    id: 61,
    title: "Калининград"
    }, {
    id: 72,
    title: "Краснодар"
    }, {
    id: 73,
    title: "Красноярск"
    }, {
    id: 95,
    title: "Нижний Новгород"
    }, {
    id: 99,
    title: "Новосибирск"
    }, {
    id: 104,
    title: "Омск"
    }, {
    id: 110,
    title: "Пермь"
    }, {
    id: 119,
    title: "Ростов-на-Дону"
    }, {
    id: 123,
    title: "Самара"
    }, {
    id: 151,
    title: "Уфа"
    }, {
    id: 158,
    title: "Челябинск"
    }]